{"id":16,"date":"2023-10-29T20:22:16","date_gmt":"2023-10-29T20:22:16","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=16"},"modified":"2023-10-29T20:22:19","modified_gmt":"2023-10-29T20:22:19","slug":"refund_returns","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/refund_returns\/","title":{"rendered":"Aviso de privacidad"},"content":{"rendered":"\n<p>Aviso de Privacidad MARPSTORE S.A De C.V.<\/p>\n\n\n\n<p>MARPSTORE S.A. de C.V., con nombre comercial MARPSTORE, somos un grupo empresarial que cuenta con tiendas de venta de Gadgets y electr\u00f3nica de consumo para el mercado Mexicano. Estamos ubicados en&nbsp;<em>Plaza de la Tecnolog\u00eda, Av. 16 de Septiembre (Local 37), CP. 44100.<\/em>&nbsp;Guadalajara, Jalisco. Nuestros tel\u00e9fonos son: (55) 5513 4854. El responsable de la Protecci\u00f3n de Datos es el departamento de Web Services a quien se puede contactar en el correo electr\u00f3nico: ventas@MARPSTORE.com.mx<\/p>\n\n\n\n<p>Este Aviso de Privacidad forma parte de los siguientes sitios web:&nbsp;<a href=\"http:\/\/www.marpstore.wordpress.com\/\">http:\/\/www.marpstore.wordpress.com<\/a><\/p>\n\n\n\n<p>Una de las prioridades de MARPSTORE S.A. de C.V. es respetar la privacidad de sus usuarios y mantener segura toda la informaci\u00f3n y datos personales que recolecta, de tal manera que usted compartir\u00e1 informaci\u00f3n \u00fanicamente con MARPSTORE S.A. de C.V.<\/p>\n\n\n\n<p>Este Aviso de Privacidad contempla en todo momento los principios de licitud, consentimiento, informaci\u00f3n, calidad, finalidad, lealtad, proporcionalidad y responsabilidad en el tratamiento de los datos personales.<\/p>\n\n\n\n<p>Informaci\u00f3n que se solicita<\/p>\n\n\n\n<p>Los datos que solicitamos en nuestro sitio web son:<\/p>\n\n\n\n<p>Nombre<\/p>\n\n\n\n<p>Apellidos<\/p>\n\n\n\n<p>Contrase\u00f1a<\/p>\n\n\n\n<p>Correo electr\u00f3nico<\/p>\n\n\n\n<p>Tel\u00e9fono de casa<\/p>\n\n\n\n<p>Tel\u00e9fono de oficina<\/p>\n\n\n\n<p>Tel\u00e9fono m\u00f3vil<\/p>\n\n\n\n<p>Pa\u00eds<\/p>\n\n\n\n<p>Estado<\/p>\n\n\n\n<p>Direcci\u00f3n de env\u00edo.<\/p>\n\n\n\n<p>Direcci\u00f3n de pago.<\/p>\n\n\n\n<p>En caso de utilizar nuestro servicio en l\u00ednea, estaremos solicitando Datos bancarios y\/o de tarjeta de cr\u00e9dito, los datos solicitados son:<\/p>\n\n\n\n<p>Informaci\u00f3n bancaria<\/p>\n\n\n\n<p>Nombre<\/p>\n\n\n\n<p>Direcci\u00f3n<\/p>\n\n\n\n<p>Tel\u00e9fono&nbsp;<\/p>\n\n\n\n<p>Correo electr\u00f3nico<\/p>\n\n\n\n<p>Datos de facturaci\u00f3n<\/p>\n\n\n\n<p>DATOS SENSIBLES<\/p>\n\n\n\n<p>MARPSTORE S.A. de C.V. no solicita datos sensibles en ninguno de sus sitios web.<\/p>\n\n\n\n<p>La Ley (LFPDPPP) refiere que los datos sensibles son:<\/p>\n\n\n\n<p><em>\u201cDatos personales sensibles: Aquellos datos personales que afecten a la esfera m\u00e1s \u00edntima de su titular, o cuya utilizaci\u00f3n indebida pueda dar origen a discriminaci\u00f3n o conlleve un riesgo grave para \u00e9ste. En particular, se consideran sensibles aquellos que puedan revelar aspectos como origen racial o \u00e9tnico, estado de salud presente y futuro, informaci\u00f3n gen\u00e9tica, creencias religiosas, filos\u00f3ficas y morales, afiliaci\u00f3n sindical, opiniones pol\u00edticas, preferencia sexual\u201d<\/em><\/p>\n\n\n\n<p>Uso de la informaci\u00f3n<\/p>\n\n\n\n<p>MARPSTORE S.A. de C.V. utiliza la informaci\u00f3n solicitada para proveer los servicios y productos que usted ha solicitado, para crear una cuenta con contrase\u00f1a para que el usuario pueda realizar sus compras, para realizar estudios internos sobre datos demogr\u00e1ficos e intereses de nuestros usuarios y proporcionar al mismo la experiencia m\u00e1s satisfactoria al visitar nuestros sitios y adquirir nuestros servicios. Tambi\u00e9n para informar a nuestros usuarios sobre nuevos productos o servicios que est\u00e9n relacionados con el contratado o adquirido por el cliente, dar cumplimiento a obligaciones contra\u00eddas con nuestros clientes, evaluar la calidad del servicio, informar sobre cambios de nuestros productos o servicios y proporcionar un mejor servicio al usuario. La informaci\u00f3n que nos proporcionan es para uso exclusivo de MARPSTORE S.A. de C.V. MARPSTORE S.A. de C.V. solicita informaci\u00f3n que nos permite contactar a los clientes o usuarios cuando sea necesario. Se utiliza la informaci\u00f3n solicitada durante el proceso de registro, al momento de contratar un servicio o comprar un producto en l\u00ednea. Recogemos informaci\u00f3n desde varias \u00e1reas de nuestros sitios web. Para cada uno de estos sitios, la informaci\u00f3n que se solicita es distinta y se almacena en bases de datos separadas.<\/p>\n\n\n\n<p>\u00bfQu\u00e9 son las cookies y c\u00f3mo se utilizan?<\/p>\n\n\n\n<p>Las cookies son archivos de texto que son descargados autom\u00e1ticamente y almacenados en el disco duro del equipo de c\u00f3mputo del usuario al navegar en una p\u00e1gina de Internet espec\u00edfica, que permiten recordar al servidor de Internet algunos datos sobre este usuario, entre ellos, sus preferencias para la visualizaci\u00f3n de las p\u00e1ginas en ese servidor, nombre y contrase\u00f1a. En algunas secciones de nuestro sitio requerimos que el cliente tenga habilitados los cookies ya que algunas de las funcionalidades requieren de \u00e9stas para trabajar. Los cookies nos permiten: a) reconocerlo al momento de entrar a nuestros sitios y ofrecerle una experiencia personalizada, b) conocer la configuraci\u00f3n personal del sitio especificada por usted, por ejemplo, los cookies nos permiten detectar el ancho de banda que usted ha seleccionado al momento de ingresar al home page de nuestros sitios, de tal forma que sabemos qu\u00e9 tipo de informaci\u00f3n es aconsejable descargar, c) calcular el tama\u00f1o de nuestra audiencia y medir algunos par\u00e1metros de tr\u00e1fico, pues cada navegador que obtiene acceso a nuestros sitios adquiere un cookie que se usa para determinar la frecuencia de uso y las secciones de los sitios visitadas, reflejando as\u00ed sus h\u00e1bitos y preferencias, informaci\u00f3n que nos es \u00fatil para mejorar el contenido, los titulares y las promociones para los usuarios. Los cookies tambi\u00e9n nos ayudan a rastrear algunas actividades, por ejemplo, en algunas de las encuestas que lanzamos en l\u00ednea, podemos utilizar cookies para detectar si el usuario ya ha llenado la encuesta y evitar desplegarla nuevamente, en caso de que lo haya hecho. Sin embargo, las cookies le permitir\u00e1n tomar ventaja de las caracter\u00edsticas m\u00e1s ben\u00e9ficas que le ofrecemos, por lo que le recomendamos que las deje activadas. La utilizaci\u00f3n de cookies no ser\u00e1 utilizada para identificar a los usuarios, con excepci\u00f3n de los casos en que se investiguen posibles actividades fraudulentas.<\/p>\n\n\n\n<p>En el caso de empleo de cookies, el bot\u00f3n de \u201cayuda\u00bb que se encuentra en la barra de herramientas de la mayor\u00eda de los navegadores, le dir\u00e1 c\u00f3mo evitar aceptar nuevos cookies, c\u00f3mo hacer que el navegador le notifique cuando recibe un nuevo cookie o c\u00f3mo deshabilitar todos los cookies.<\/p>\n\n\n\n<p>Limitaci\u00f3n de uso y divulgaci\u00f3n de informaci\u00f3n<\/p>\n\n\n\n<p>La informaci\u00f3n proporcionada por el usuario, est\u00e1 asegurada por un n\u00famero de identificaci\u00f3n personal al cual s\u00f3lo el usuario podr\u00e1 acceder y de la cual s\u00f3lo \u00e9l tiene conocimiento. Le recomendamos que no revele su contrase\u00f1a a nadie. MARPSTORE no solicitar\u00e1 su contrase\u00f1a en ninguna llamada telef\u00f3nica o mensaje de correo no solicitados. En este tema, el equipo de colaboradores de MARPSTORE ha enfocado sus esfuerzos para ofrecer la tecnolog\u00eda m\u00e1s moderna y actualizada a fin de ofrecerle la mayor seguridad posible. Usted puede dejar de recibir mensajes promocionales por tel\u00e9fono fijo o celular, dejar de recibir correos electr\u00f3nicos o publicidad a trav\u00e9s de correo postal, solicitando su baja a: ventas@MARPSTORE.com.mx o a los tel\u00e9fonos (55) 5513 4854<\/p>\n\n\n\n<p>Derechos ARCO (Acceso, Rectificaci\u00f3n, Cancelaci\u00f3n y Oposici\u00f3n)<\/p>\n\n\n\n<p>Los datos personales proporcionados por el usuario formar\u00e1n parte de un archivo que contendr\u00e1 su perfil. El usuario puede modificar su perfil en cualquier momento utilizando su n\u00famero de usuario\/socio y su n\u00famero de identificaci\u00f3n personal asignados o que \u00e9l mismo eligi\u00f3, o bien, envi\u00e1ndonos un correo a ventas@MARPSTORE.com.mx .Asimismo podr\u00e1 solicitar en cualquier momento revocar el consentimiento al tratamiento de sus datos y la cancelaci\u00f3n de su expediente, por los mismos medios o comunic\u00e1ndose a los tel\u00e9fonos 55 5513 4854.<\/p>\n\n\n\n<p>Su solicitud deber\u00e1 ir acompa\u00f1ada de los argumentos por los que desea ejercer cualquiera de sus derechos, junto con una identificaci\u00f3n oficial del titular de los datos o su apoderado, su petici\u00f3n ser\u00e1 atendida en un plazo no mayor a 20 d\u00edas h\u00e1biles.<\/p>\n\n\n\n<p>Tecnocent aconseja al usuario que actualice sus datos cada vez que \u00e9stos sufran alguna modificaci\u00f3n, ya que esto permitir\u00e1 brindarle un servicio m\u00e1s personalizado. Si usted participa en el servicio de promociones v\u00eda correo electr\u00f3nico podr\u00e1 en cualquier momento desactivar el servicio.<\/p>\n\n\n\n<p>Transferencias de informaci\u00f3n a terceros<\/p>\n\n\n\n<p>Tecnocent, no realiza transferencias de informaci\u00f3n con terceros.<\/p>\n\n\n\n<p>Si los datos personales del usuario debieran ser compartidos con socios comerciales o patrocinadores, el usuario ser\u00e1 notificado antes que \u00e9stos sean recogidos o transferidos.<\/p>\n\n\n\n<p>Solo se podr\u00e1 difundir la informaci\u00f3n en casos especiales, cuando pueda servir para identificar, localizar o realizar acciones legales contra personas que pudiesen infringir las condiciones del servicio de nuestro sitio Web o causar da\u00f1os o interferencia sobre los derechos de Tecnocent o sus propiedades, de otros usuarios del portal o de cualquier otra persona que pudiese resultar perjudicada por dichas actividades.<\/p>\n\n\n\n<p>Seguridad<\/p>\n\n\n\n<p>Al momento de contratar un servicio o comprar un producto en l\u00ednea, se pedir\u00e1n datos bancarios para los cuales nos comprometemos a ofrecer seguridad y confidencialidad de los datos que nos proporcionan, para ello, contamos con un servidor seguro bajo el protocolo SSL (Secure Socket Layer) de tal menara que la informaci\u00f3n que nos env\u00edan, se transmite encriptada para asegurar su protecci\u00f3n. Para verificar que se encuentra en un entorno protegido, aseg\u00farese de que aparezca una \u201cS\u00bb en la barra de navegaci\u00f3n \u201chttpS\u00bb:\/\/.<\/p>\n\n\n\n<p>Modificaciones en el aviso de privacidad<\/p>\n\n\n\n<p>Nos reservamos el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente aviso de privacidad, para la atenci\u00f3n de novedades legislativas o jurisprudenciales, pol\u00edticas internas, nuevos requerimientos para la prestaci\u00f3n u ofrecimiento de nuestros servicios o productos y pr\u00e1cticas del mercado. En caso de cambios en el Aviso de Privacidad, le notificaremos a trav\u00e9s de un correo electr\u00f3nico que se haya registrado para dichos efectos. La fecha de la \u00faltima actualizaci\u00f3n al presente aviso de privacidad: 03 de Mayo de 2021.<\/p>\n\n\n\n<p>Aceptaci\u00f3n de los t\u00e9rminos<\/p>\n\n\n\n<p>Si el usuario utiliza los servicios en cualquiera de los sitios de MARPSTORE S.A. de C.V., significa que ha le\u00eddo, entendido y acordado los t\u00e9rminos antes expuestos. Al visitar el sitio web de MARPSTORE, est\u00e1 aceptando las pr\u00e1cticas descritas en este Aviso de Privacidad. MARPSTORE S.A. de C.V. respeta enormemente la privacidad de cada usuario.<\/p>\n\n\n\n<p><strong>AUTORIDAD<\/strong><br><br>Si el usuario considera que han sido vulnerados sus derechos respecto de la protecci\u00f3n de datos personales, tiene el derecho de acudir a la autoridad correspondiente para defender su ejercicio. La autoridad es el&nbsp;&nbsp;INAI (Instituto Nacional de Transparencia, Acceso a la Informaci\u00f3n y Protecci\u00f3n de Datos Personales), su sitio web es:&nbsp;<a href=\"http:\/\/www.inai.org.mx\/\">http:\/\/www.inai.org.mx<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aviso de Privacidad MARPSTORE S.A De C.V. MARPSTORE S.A. de C.V., con nombre comercial MARPSTORE, somos un grupo empresarial que cuenta con tiendas de venta de Gadgets y electr\u00f3nica de consumo para el mercado Mexicano. Estamos ubicados en&nbsp;Plaza de la Tecnolog\u00eda, Av. 16 de Septiembre (Local 37), CP. 44100.&nbsp;Guadalajara, Jalisco. Nuestros tel\u00e9fonos son: (55) 5513 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/16"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=16"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/16\/revisions"}],"predecessor-version":[{"id":93,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/16\/revisions\/93"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=16"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}